{
  "text": {
    "i": 42,
    "m": 50,
    "so": 77,
    "happy": 35,
    "today": 95,
    "this": 91,
    "is": 43,
    "the": 89,
    "best": 11,
    "day": 17,
    "ever": 21,
    "feeling": 26,
    "awesome": 8,
    "and": 4,
    "joyful": 45,
    "really": 70,
    "enjoying": 20,
    "moment": 54,
    "feel": 25,
    "fantastic": 24,
    "down": 19,
    "has": 36,
    "been": 10,
    "a": 0,
    "terrible": 86,
    "alone": 2,
    "nothing": 61,
    "going": 30,
    "right": 72,
    "crying": 16,
    "mad": 51,
    "now": 62,
    "can": 13,
    "t": 83,
    "stand": 80,
    "situation": 76,
    "frustrated": 27,
    "angry": 5,
    "everything": 22,
    "making": 52,
    "me": 53,
    "furious": 28,
    "very": 98,
    "stressed": 81,
    "too": 96,
    "much": 56,
    "pressure": 67,
    "on": 63,
    "anxious": 6,
    "worried": 104,
    "overloaded": 66,
    "with": 101,
    "work": 103,
    "just": 46,
    "need": 57,
    "to": 94,
    "relax": 71,
    "wow": 106,
    "didn": 18,
    "expect": 23,
    "that": 88,
    "unbelievable": 97,
    "shocked": 75,
    "was": 99,
    "huge": 41,
    "surprise": 82,
    "never": 58,
    "thought": 92,
    "would": 105,
    "happen": 34,
    "lonely": 49,
    "there": 90,
    "s": 73,
    "no": 60,
    "one": 64,
    "talk": 85,
    "all": 1,
    "time": 93,
    "wish": 100,
    "had": 33,
    "someone": 78,
    "be": 9,
    "isolated": 44,
    "hi": 40,
    "hello": 38,
    "hey": 39,
    "good": 31,
    "morning": 55,
    "bye": 12,
    "see": 74,
    "you": 107,
    "later": 47,
    "goodbye": 32,
    "take": 84,
    "care": 14,
    "catch": 15,
    "soon": 79,
    "leaving": 48,
    "next": 59,
    "alright": 3,
    "heading": 37,
    "out": 65,
    "asdkjfhaskdj": 7,
    "wjknfwken": 102,
    "qwertyuiop": 68,
    "random": 69,
    "text": 87,
    "gibberish": 29
  },
  "intent": {
    "express_happiness": 1,
    "express_sadness": 3,
    "express_anger": 0,
    "express_stress": 4,
    "express_surprise": 5,
    "express_loneliness": 2,
    "greet": 8,
    "goodbye": 7,
    "fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anger": 12,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_happiness": 15,
    "utter_loneliness": 16,
    "utter_sadness": 17,
    "utter_stress": 18,
    "utter_surprise": 19
  },
  "action_text": null,
  "intent_response_key": null
}