{
  "text": {
    "i": 39,
    "m": 46,
    "so": 71,
    "happy": 33,
    "today": 88,
    "this": 84,
    "is": 40,
    "the": 82,
    "best": 10,
    "day": 15,
    "ever": 19,
    "feeling": 24,
    "awesome": 7,
    "and": 3,
    "joyful": 42,
    "really": 64,
    "enjoying": 18,
    "moment": 50,
    "feel": 23,
    "fantastic": 22,
    "down": 17,
    "has": 34,
    "been": 9,
    "a": 0,
    "terrible": 79,
    "alone": 2,
    "nothing": 56,
    "going": 28,
    "right": 66,
    "crying": 14,
    "mad": 47,
    "now": 57,
    "can": 12,
    "t": 76,
    "stand": 73,
    "situation": 70,
    "frustrated": 25,
    "angry": 4,
    "everything": 20,
    "making": 48,
    "me": 49,
    "furious": 26,
    "very": 91,
    "stressed": 74,
    "too": 89,
    "much": 52,
    "pressure": 61,
    "on": 58,
    "anxious": 5,
    "worried": 97,
    "overloaded": 60,
    "with": 94,
    "work": 96,
    "just": 43,
    "need": 53,
    "to": 87,
    "relax": 65,
    "wow": 99,
    "didn": 16,
    "expect": 21,
    "that": 81,
    "unbelievable": 90,
    "shocked": 69,
    "was": 92,
    "huge": 38,
    "surprise": 75,
    "never": 54,
    "thought": 85,
    "would": 98,
    "happen": 32,
    "lonely": 45,
    "there": 83,
    "s": 67,
    "no": 55,
    "one": 59,
    "talk": 78,
    "all": 1,
    "time": 86,
    "wish": 93,
    "had": 31,
    "someone": 72,
    "be": 8,
    "isolated": 41,
    "hi": 37,
    "hello": 35,
    "hey": 36,
    "good": 29,
    "morning": 51,
    "bye": 11,
    "see": 68,
    "you": 100,
    "later": 44,
    "goodbye": 30,
    "take": 77,
    "care": 13,
    "asdkjfhaskdj": 6,
    "wjknfwken": 95,
    "qwertyuiop": 62,
    "random": 63,
    "text": 80,
    "gibberish": 27
  },
  "intent": {
    "express_happiness": 1,
    "express_sadness": 3,
    "express_anger": 0,
    "express_stress": 4,
    "express_surprise": 5,
    "express_loneliness": 2,
    "greet": 8,
    "goodbye": 7,
    "fallback": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anger": 12,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_happiness": 15,
    "utter_loneliness": 16,
    "utter_sadness": 17,
    "utter_stress": 18,
    "utter_surprise": 19
  },
  "action_text": null,
  "intent_response_key": null
}