{
  "text": {
    "hi": 29,
    "hello": 26,
    "hey": 28,
    "good": 22,
    "morning": 37,
    "evening": 15,
    "i": 30,
    "feel": 18,
    "happy": 25,
    "am": 2,
    "excited": 16,
    "m": 35,
    "feeling": 19,
    "awesome": 7,
    "sad": 41,
    "depressed": 12,
    "not": 39,
    "great": 24,
    "so": 44,
    "angry": 3,
    "really": 40,
    "mad": 36,
    "furious": 20,
    "normal": 38,
    "don": 14,
    "t": 48,
    "anything": 5,
    "special": 45,
    "thrilled": 51,
    "surprised": 47,
    "that": 49,
    "was": 54,
    "shocking": 43,
    "stressed": 46,
    "anxious": 4,
    "lonely": 33,
    "alone": 1,
    "bye": 9,
    "see": 42,
    "you": 56,
    "later": 32,
    "goodbye": 23,
    "are": 6,
    "a": 0,
    "bot": 8,
    "what": 55,
    "can": 10,
    "do": 13,
    "love": 34,
    "this": 50,
    "chatbot": 11,
    "is": 31,
    "helpful": 27,
    "want": 53,
    "to": 52,
    "give": 21,
    "feedback": 17
  },
  "intent": {
    "greet": 11,
    "express_happiness": 3,
    "express_sadness": 6,
    "express_anger": 1,
    "express_neutral": 5,
    "express_excited": 2,
    "express_surprise": 8,
    "express_stress": 7,
    "express_loneliness": 4,
    "goodbye": 10,
    "bot_challenge": 0,
    "feedback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_anger": 12,
    "utter_excited": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happiness": 16,
    "utter_iamabot": 17,
    "utter_loneliness": 18,
    "utter_neutral": 19,
    "utter_sadness": 20,
    "utter_stress": 21,
    "utter_surprise": 22
  },
  "action_text": null,
  "intent_response_key": null
}